"NoItemsFound" = "No matched items found.";
"InternalError" = "Internal Error. Please Contact to the Author.";
"InvalidLocation" = "Selected Location is invalid.";

"Cancel" = "Cancel";
"disableUIScripting" = "GUI Scripting is not enabled.\rWould you like me to launch System Preferences so that you can turn on \"Enable access for assistive devices \"";
"Launch System Preferences" = "Launch System Preferences";
